<?php

return [
    'text' => '<h1>О сайте</h1>

            <p>Сервис в котором участвующие вносят свои предметы (скины) и когда в сумме набирается 100 предметов система определяет 1 победителя, которому и достаются все внесенные предметы. Победитель определяется случайным образом, шанс выигрыша зависит от стоимости внесенных скинов.</p>

            <h2>Принцип прост</h2>

            <p>Чем больше и дороже предметы Вы ставите, тем больше шанс сорвать джекпот!<br>Но даже вкладывая 20 рублей, у Вас есть возможность сорвать джекпот!</p>

            <div class="about-steps">

                <div class="item left margin">
                    <div class="step-number">1</div>
                    <p>Вы вносите свои предметы через кнопку &laquo;Принять участие&raquo;, отправляя трейд нашему боту. Вы можете внести максимум 15 скинов за раз, общая сумма которых не может быть меньше 20 руб.</p>
                </div> <!-- End of item -->

                <div class="item left margin">
                    <div class="step-number">2</div>
                    <p>Мы переводим внесенные вами предметы в поинты в соотвествии с их ценой. За каждую копейку стоимости предмета вы получити 1 билет (1р - 1билет). Шанс на победу зависит от количества билетов.</p>
                </div> <!-- End of item -->

                <div class="item left">
                    <div class="step-number">3</div>
                    <p>При достижении порога в 100 скинов, мы собираем все выданные поинты вместе и случайным образом выбираем одного победителя, но в приоритете те участники, у которых поинтов больше чем у остальных.</p>
                </div> <!-- End of item -->

                <div class="clr-l"></div>

            </div> <!-- End of Steps -->

            <h2>Правила и особенности</h2>

            <ol>
                
        <li>Максимальный депозит предметов - 15 штук за трейд. Нет никаких верхних ограничений цены за предмет, депозит может начинаться общей суммой предметов не менее на 20 руб.</li>
        <li>Если любой предмет ввести в “банк” на последний депозит и счётчик предметов переходит определенный порог, то они будут рассматриваться в рамках нынешнего раунда, поскольку пользователь внёс их на участие в текущем, а не в предыдущем раунде.</li>
        <li>Для развития сайта и проведения конкурсов, мы взимаем комиссию с каждой игры - 10% от всех вещей игры.</li>
        <li>Депозиты и вывод призового фонда происходят почти мгновенно (До 5 минут)</li>
        <li>Каждый раз отправляя предметы, Вы соглашаетесь с правилами использования сайта.</li>
        <li>Если Ваш инвентарь закрыт и бот не смог отправить Вам приз, то повторной отправки не будет. Бот не расчитан на повторную отправку вещей.
        <li>Принимаются вещи только для CS:GO, другие вещи будут приняты, но не будут засчитаны на сайте. Так-же мы можем гарантировать правильную оценку стоимости вещи только тогда, когда она есть на Торговой площадке Steam, иначе ваш предмет может быть неверно оценен.</li>
        <li>Запрещено ставить сувенирные предметы и сувенирные наборы, такие трейды отменяются.</li>
        <li>Вы имеете гарантию получения ваших вещей в течении получаса с момента закрытия пула. По истечении этого времени мы не несем ответственности за утерянные вещи.</li>
        <li>Если вы отменили обмен или отправили контр-предложение после победы, то ваши вещи возвращены вам не будут, так как бот не рассчитан на повторную отправку вещей</li>
        <li>Если нашего бота забанили в течении 30 минут с окончания матча, мы возмещаем только вашу ставку, не выигрыш.</li>
        <li>Если вы ставите в течении 30 секунд до окончания матча, то есть возможность что ваши скины попадут на следующую игру. Мы не несем за это ответственность: стим не всегда обрабатывает обмены мгновенно.</li>
        <li>В случае задержек в стиме (лагов, не работающих обменов) под конец раунда возможно добавление дополнительного времени на таймер</li>
		
			</ol>',
];